{
  "noticias": [
    "Un burro ganó la carrera porque todos se detuvieron a tomarse un tinto con él.",
    "Se inauguró un trancón en Bogotá que ya tiene cuenta de TikTok propia.",
    "Arepa tardó tanto en venderse que empezó a dictar una clase de zumba en la calle.",
    "Vaca paisa da concierto en TransMilenio y los pasajeros pidieron autógrafos.",
    "Vecino puso vallenato de 5 AM y terminó bautizando el barrio.",
    "Pantallazo de novela colombiana duró tanto que vimos crecer al hijo del protagonista.",
    "Ladrón robó una bandeja paisa… y se devolvió a dejar más plátano porque estaba pidiendo fiesta.",
    "Gallo madrugador se volvió influencer por cantarle al ascensor.",
    "Taxista que canta reguetón pero sin pagar derechos llega al millón de vistas.",
    "Café fue tan fuerte que despertó hasta al alcalde que estaba de vacaciones.",
    "Hueco en la calle resultó ser piscina natural para patos.",
    "Niño bautizó su joystick como “mi chamaquito” y ya vale más que su bicicleta.",
    "Chiva rumbera ahora vende boletos como reality: “Canta, pisa y baila o bajas”.",
    "Plátano criollo paró el tráfico porque todos querían una foto con él.",
    "Musa urbana se volvió alcalde… de su sala de estar.",
    "Chocorramo volador fue detectado en la estratósfera.",
    "Mono en TikTok hizo mejor review de café que muchos influencers.",
    "Empanada que bailó salsa se vendió cuatro veces más.",
    "Poste que canta vallenato ahora pide acuñaciones.",
    "Pollo costeño fue protagonista de noticiero por planear fuga dancística.",
    "Jardinero plantó una bandeja paisa; ahora crecen papas, ají y chicharrón.",
    "Chancla que se perdió regresó sola diciendo “voy pa’ tu casa”.",
    "Policía bailó vallenato mientras controlaba el semáforo.",
    "Abuela hizo TikTok y ahora da clases de reguetón.",
    "Silla en la esquina se volvió terapista porque todos se paran a platicar ahí.",
    "Panadero vende pandebonos con chistes incluidos: “Hoy salís más sabroso que ayer”.",
    "Gente se olvidó del celular porque la empanada del albaquitén tenía doble queso.",
    "Gallina que cruzó a medianoche y no espantó a nadie, sino que les enseñó coreo.",
    "Becerrito quiso ser influencer, pero solo lo siguió la vaca.",
    "Arequipe metido en Netflix: “Soy la teleserie que no sabías que necesitabas”."
  ],
  "importantes": [
    "Congreso aceptó un día libre… que nadie notó porque estaban de chismosos.",
    "Se subió el precio del aguacate: ahora intentan besarlo para que rinda.",
    "Elevaron taza de café: fue tanta presión que el presidente pidió receso para comprar tinto.",
    "Alcalde propone que los semáforos canten champeta para arrancar bien el día.",
    "Selección juega bien… dicen que todo gracias a bandeja paisa antes del partido.",
    "Congreso propone ley para que el reguetón pueda estudiarse en colegios.",
    "Ministerio del humor crea “Día Nacional del Chisme Responsable”.",
    "Alcaldía regala sillas cómodas para los trancones: en vez de quejarse, descansar.",
    "Autoridades detienen a un rumor que huía del país por ser falso.",
    "Senado debate si darle inmunidad a la arepa: “Si no revienta, no respeta”.",
    "Se declaró feriado el día que se reconoció la sonrisa paisa como patrimonio cultural.",
    "Policía tradujo señales de TransMilenio al “lenguaje del reguetón” para mejorar el ánimo.",
    "Ministerio recomienda poner vallenato en los hospitales… ya curó a la mitad de pacientes.",
    "Descubrieron que el trancón más largo empezó porque un señor le pidió chisme al taxista.",
    "El pastelero del Congreso hace “buffet de chismes” para las sesiones largas."
  ]
}
